[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "notion-like-tables",
  "obsidian-chartsview-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "homepage",
  "ink",
  "terminal",
  "obsidian-wakatime",
  "obsidian-icons-plugin",
  "obsidian-git",
  "obsidian-advanced-slides"
]
